Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/anskaffelser.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Gjennomsnittlig maksimalt energiforbruk per gjestedøgn
nn: Gjennomsnittleg maksimalt energiforbruk per gjestedøgn

source: Informasjonen ligger også tilgjengelig i notat-feltet på hver side.
nn: Informasjonen ligg også tilgjengeleg i notat-feltet på kvar side.

source: Godtgjørelse på at selskapet er registrert i foretaksregister, faglig register eller et handelsregister i den staten leverandøren er etablert.
nn: Godtgjersle på at selskapet er registrert i føretaksregister, fagleg register eller eit handelsregister i den staten leverandøren er etablert.

source: Du vil også kunne benytte dette til å måle om avtalen er godt nok implementert.
nn: Du vil også kunne nytte dette til å måle om avtalen er godt nok implementert.

source: (Fylles ut dersom partene avtaler annen frist enn det som følger av avtalen)
nn: (Skal fyllast ut dersom partane avtaler annan frist enn det som følger av avtalen)

source: Du får da vurdere om malens enklere varianter av verktøy skal brukes eller om de skal slettes og du skal hente inn bilder fra, og referere til, separate dokumenter.
nn: Du får då vurdere om dei enklare variantane av verktøy i malen skal brukast eller om dei skal slettast og du skal hente inn bilde frå, og referere til, separate dokument.

source: Det presiseres at ingen leverandører kan forvente dialog om sitt tilbud og derfor må levere sitt beste tilbud.
nn: Det blir presisert at ingen leverandørar kan forvente dialog om tilbodet sitt og derfor må levere sitt beste tilbod.

source: Taushetsplikten er ikke til hinder for at opplysningene brukes når ingen berettiget interesse tilsier at de holdes hemmelig, for eksempel når de er alminnelig kjent eller alminnelig tilgjengelig andre steder.
nn: Teieplikta er ikkje til hinder for at opplysningane vert brukte når inga rettkomen interesse tilseier at dei vert haldne hemmelege, for eksempel når dei er alminneleg kjende eller alminneleg tilgjengelege andre stader.

source: Med mindre annet fremgår av bilag 7, skal utstyr og programvare leveres DDP (Incoterms) på den adresse som er angitt på avtalens forside.
nn: Med mindre anna går fram av vedlegg 7, skal utstyr og programvare leverast DDP (Incoterms) på den adressa som er oppgitt på framsida av avtalen.

source: Egenrapportering kan kreves flere ganger i løpet av kontraktsperioden.
nn: Eigenrapportering kan krevjast fleire gonger i løpet av kontraktsperioden.

source: Leverandøren kan dokumentere erfaringen ved å vise til kompetanse til personell han råder over og kan benytte til dette oppdraget, selv om erfaringen er opparbeidet mens personellet har utført tjeneste for en annen leverandør.
nn: Leverandøren kan dokumentere erfaringa ved å vise til kompetanse til personell han rår over og kan nytte til dette oppdraget, sjølv om erfaringa er opparbeidd medan personellet har utført teneste for ein annan leverandør.

source: Verktøyet finner du på www.anskaffelser.no.
nn: Verktøyet finn du på www.anskaffelser.no.

source: Retten til overdragelse i avsnittet over gjelder kun hvis den nye leverandøren oppfyller de opprinnelige kvalifikasjonskravene, det ikke foretas andre vesentlige endringer i kontrakten og overdragelse ikke skjer for å omgå regelverket om offentlige anskaffelser.
nn: Retten til overdraging i avsnittet over gjeld berre dersom den nye leverandøren oppfyller dei opphavlege kvalifikasjonskrava, det ikkje vert gjort andre vesentlege endringar i kontrakten og overdraging ikkje skjer for å omgå regelverket om offentlege anskaffingar.

source: Leverandørens fakturaer skal spesifiseres og dokumenteres slik at Kunden enkelt kan kontrollere fakturaen i forhold til det avtalte vederlag.
nn: Fakturaer frå Leverandøren skal spesifiserast og dokumenterast slik at Kunden enkelt kan kontrollere fakturaen i forhold til det avtalte vederlaget.

source: Hvis det er opprettet en forretningsavtale eller kjøpsavtale mellom partene vil Samhandlings-avtalen utgjøre et vedlegg til den merkantile avtalen, og beskrive vilkårene og betingelsene som skal styre den elektroniske samhandlingen mellom partene.
nn: Dersom det er oppretta ein forretningsavtale eller kjøpsavtale mellom partane, vil Samhandlings-avtalen utgjere eit vedlegg til den merkantile avtalen, og skildre vilkåra som skal styre den elektroniske samhandlinga mellom partane.

source: Oppdragsgiver må gjennomføre nødvendig kontroll av om krav om bruk av lærlinger overholdes.
nn: Oppdragsgivar må gjennomføre nødvendig kontroll av om krav om bruk av lærlingar vert haldne.

source: Dersom forholdene ikke kan rettes, kan Oppdragsgiver be om prisavslag.
nn: Dersom forholda ikkje kan rettast, kan Oppdragsgivar be om prisavslag.

source: Disse begrensningene gjelder imidlertid ikke hvis den misligholdende part eller noen denne svarer for, har utvist grov uaktsomhet eller forsett.
nn: Desse avgrensingane gjeld likevel ikkje dersom den misleghaldande parten eller nokon denne svarer for, har utvist grov aktløyse eller forsett.

source: fast eigedom (kredittkjøp), vil dette føre til at kommunen ikke
nn: fast eigedom (kredittkjøp), vil dette føre til at kommunen ikkje

source: Opplysningene skal dokumenteres ved blant annet kopi av arbeidsavtale, lønnsslipp, timelister og arbeidsgiverens bankutskrift.
nn: Opplysningane skal dokumenterast ved mellom anna kopi av arbeidsavtale, lønsslipp, timelister og bankutskrift frå arbeidsgjevaren.

source: Overflatematerialer skal ha høy slitestyrke
nn: Overflatemateriale skal ha høg slitestyrke

source: Kommunikasjonsplanen sier noe om hvordan du vil spre informasjon om avtalen til ulike interessenter/ målgrupper.
nn: Kommunikasjonsplanen seier noko om korleis du vil spreie informasjon om avtalen til ulike interessentar/ målgrupper.

source: Benytt kommunikasjonsplanen på neste side for å planlegge hvordan ulike interessenter kan informeres.
nn: Bruk kommunikasjonsplanen på neste side for å planlegge korleis ulike interessentar kan informerast.

source: Reise- og diettkostnader skal spesifiseres særskilt og dekkes etter statens gjeldende satser hvis ikke annet er avtalt.
nn: Reise- og diettkostnader skal spesifiserast særskilt, og vert dekte etter Statens gjeldande satsar dersom ikkje anna er avtalt.

source: Hvis Kunden er en offentlig virksomhet, er Kundens taushetsplikt etter denne bestemmelsen ikke mer omfattende enn det som følger av lov 10.
nn: Dersom Kunden er ei offentleg verksemd, er teieplikt for Kunden etter denne regelen ikkje meir omfattande enn det som følger av lov 10.

source: Slik revisjon skal varsles med rimelig varsel, og skal gjennomføres med minst mulig ulempe for Kunden.
nn: Slik revisjon skal varslast med rimeleg varsel, og skal gjennomførast med minst mogleg ulempe for Kunden.

source: For å tilfredsstille tilgjengelighet for
nn: For å tilfredsstille tilgjengelegheit for

source: leverandørene som blir innstilt til kontraktsinngåelse må før kontrakt inngås dokumentere oppfyllelse av kvalifikasjonskravene i henhold til de opplyste dokumentasjonskrav.
nn: leverandørane som blir innstilt til kontraktsinngåing, må før kontrakt blir inngått dokumentere oppfylling av kvalifikasjonskrava i samsvar med dei opplyste dokumentasjonskrava.

source: Utstyr som leveres ifølge denne avtalen, blir Kundens eiendom fra det tidspunktet utstyret er levert som avtalt, og kjøpesummen er betalt.
nn: Utstyr som vert levert ifølge denne avtalen, vert Kunden sin eigedom frå det tidspunktet utstyret er levert som avtalt, og kjøpesummen er betalt.

source: Eiendomsrett til utstyr
nn: Eigedomsrett til utstyr

source: Viss en leverandør må støtte seg på en annan leverandør sin
nn: Viss ein leverandør må støtte seg på ein annan leverandør sin

source: Du følger nummereringen av risikomomentene fra forrige slide, og plasserer ballene i krysningspunktet avhengig av graderingen under Sannsynlighet og Konsekvens fra forrige slide.
nn: Du følger nummereringa av risikomomenta frå førre slide, og plasserer ballane i kryssingspunktet avhengig av graderinga under Sannsyn og Konsekvens frå førre slide.

source: I en tradisjonell utbyggingsmodell der kommunen er byggherre og
nn: I ein tradisjonell utbyggingsmodell der kommunen er byggherre og

source: Dersom en tvist ikke blir løst ved forhandlinger eller mekling, kan hver av partene forlange tvisten avgjort med endelig virkning ved norske domstoler.
nn: Dersom ein tvist ikkje vert løyst ved forhandlingar eller mekling, kan kvar av partane forlange tvisten avgjort med endeleg verknad ved norske domstolar.

source: Dersom Kunden krever at fri programvare er en del av leveransen, skal Kunden selv dekke eventuelle kostnader som følge av manglende funksjonalitet forårsaket av feil eller mangler ved den frie programvare.
nn: Dersom Kunden krev at fri programvare er ein del av leveransen, skal Kunden sjølv dekke eventuelle kostnader som følge av manglande funksjonalitet for skuld feil eller manglar ved den frie programvara.

source: Det er også viktig å sammenligne datauttrekk for omsetning på avtale med data fra leverandør.
nn: Det er også viktig å samanlikne datauttrekk for omsetning på avtale med data frå leverandør.

source: Beskrivelse av rutiner for rekruttering av vikarer med relevant bakgrunn for denne kontrakten:
nn: Skildring av rutinar for rekruttering av vikarar med relevant bakgrunn for denne kontrakten:

source: Dialogen vil kunne foregå i flere omganger for å begrense antall løsninger som man ønsker å diskutere.
nn: Dialogen vil kunne gå føre seg i fleire omgangar for å avgrense talet på løysingar som ein ønsker å diskutere.

source: Kunden skal i bilag 1 identifisere hvilke rettslige eller partsspesifikke krav som har relevans for inngåelse og gjennomføring av denne avtalen.
nn: Kunden skal i vedlegg 1 identifisere kva for rettslege eller partsspesifikke krav som har relevans for inngåing og gjennomføring av denne avtalen.

source: Prosentandelen beregnes av kroneverdien av leverandørens leveranse og gjelder mat- og drikkevarer som finnes både som konvensjonelle og økologiske produkter (gjelder stort sett alt av mat- og drikkevarer, me d unntak av villfisk og vilt).
nn: Prosentdelen vert berekna av kroneverdien av leveransen frå leverandøren og gjeld mat- og drikkevarer som finst både som konvensjonelle og økologiske produkt (gjeld stort sett alt av mat- og drikkevarer, med unntak av villfisk og vilt).

source: Taushetsplikten er ikke til hinder for at partene kan utnytte erfaring og kompetanse som opparbeides i forbindelse med gjennomføringen av avtalen.
nn: Teieplikta er ikkje til hinder for at partane kan utnytte erfaring og kompetanse som vert opparbeidd i samband med gjennomføringa av avtalen.

source: Det foreligger likevel ikke mislighold hvis situasjonen skyldes Kundens forhold eller force majeure.
nn: Det ligg likevel ikkje føre misleghald dersom situasjonen kjem av forhold hos Kunden eller force majeure.

source: Ved opphør av avtale om tidsbegrenset disposisjonsrett til programvare iht. punkt 4.2.1 andre avsnitt plikter Kunden å levere tilbake eller slette alle eksemplarer av programmene som avtalen omfatter, og som finnes hos Kunden.
nn: Ved opphøyr av avtale om tidsavgrensa disposisjonsrett til programvare i samsvar med punkt 4.2.1 andre avsnitt pliktar Kunden å levere tilbake eller slette alle eksemplar av programma som avtalen omfattar, og som finst hos Kunden.

source: Det planlegges å ha forhandlinger med maksimalt
nn: Det blir planlagt å ha forhandlingar med maksimalt

source: Begrensningene gjelder heller ikke idømt ansvar for rettsmangler som Leverandøren hefter for.
nn: Avgrensingane gjeld heller ikkje ansvar for rettsmanglar ein er dømt til som Leverandøren heftar for.

source: Hvis en av partene ikke kan oppfylle sine plikter som avtalt, skal parten så raskt som mulig gi den annen part skriftlig varsel om dette.
nn: Dersom ein av partane ikkje kan oppfylle pliktene sine som avtalt, skal parten så raskt som mogleg gi den andre parten skriftleg varsel om dette.

source: Forskrift om offentlige anskaffelser stiller krav om at en
nn: Forskrift om offentlige anskaffelser stiller krav om at ein

source: For utenlandske leverandører
nn: For utanlandske leverandørar:

source: Legg inn den viktigste informasjonen om avtalen.
nn: Legg inn den viktigaste informasjonen om avtalen.

source: og deres nedbrytningsprodukter skal ikke være klassifisert som miljøskadelige
nn: Tonerpulver og nedbrytingsprodukta deira skal ikkje vere klassifiserte som miljøskadelege

source: Hvis det er områder som blir sett på som risikofrie er det heller ikke behov for å ha kontrollrutiner for dette.
nn: Dersom det er område som vert sett på som risikofrie, er det heller ikkje behov for å ha kontrollrutinar for dette.

source: Dersom det oppstår uenighet mellom partene om tolkning eller rettsvirkninger av avtalen, skal partene først forsøke å bli enige gjennom forhandlinger og/eller mekling.
nn: Dersom det oppstår usemje mellom partane om tolking eller rettsverknader av avtalen, skal partane først forsøke å verte samde gjennom forhandlingar og/eller mekling.

source: Dette gjelder likevel ikke idømt erstatningsansvar overfor tredjepart knyttet til rettsmangler som nevnt i punkt 5.1.3.
nn: Dette gjeld likevel ikkje erstatningsansvar ein er dømt til overfor tredjepart knytt til rettsmanglar som nemnt i punkt 5.1.3.

source: Under Sannsynlighet og Konsekvens benyttes en forutbestemt skala (se nederst på siden), som igjen avgjør plassering i matrisen på neste side.
nn: Under Sannsyn og Konsekvens vert det brukt ein førehandsbestemt skala (sjå nedst på sida), som igjen avgjer plassering i matrisa på neste side.

source: Forhandle på utvalgte avvik.
nn: Forhandle på utvalde avvik.

source: Malane er ikke oppdaterte i samsvar med nytt anskaffingsregelverk som gjeld frå 1.
nn: Malane er ikkje oppdaterte i samsvar med nytt anskaffingsregelverk som gjeld frå 1.

source: Dersom produktet er merket skal det oppgis hvilken merkeordning/sertifisering som gjelder, og oppdatert dokumentasjon på sertifisering må legges ved.
nn: Dersom produktet er merkt, skal det oppgivast kva for ei merkeordning/sertifisering som gjeld, og oppdatert dokumentasjon på sertifisering må leggjast ved.

source: Med vennlig hilsen
nn: Med vennleg helsing

source: Leverandøren skal bare benytte fri programvare som etter en forsvarlig vurdering fra Leverandørens side ikke krenker tredjeparts rettigheter, og som tilbys under alminnelig anerkjente frie programvarelisenser.
nn: Leverandøren skal berre nytte fri programvare som etter ei forsvarleg vurdering frå Leverandøren si side ikkje krenker rettane til tredjepart, og som vert tilbydd under alminneleg anerkjende frie programvarelisensar.

source: part skal være i henhold til de krav som stilles i denne avtalen.
nn: part skal vere i samsvar med dei krava som blir stilte i denne avtalen.

source: For en enklere analyse kan du benytte tabellen på denne og neste side.
nn: For ein enklare analyse kan du nytte tabellen på denne og neste side.

source: Hvis Kunden er en offentlig virksomhet, står Kunden som selvassurandør.
nn: Dersom Kunden er ei offentleg verksemd, står Kunden som sjølvassurandør.

source: Leverandøren kan også dokumentere dette på annen egnet måte så som tekniske data fra produsenten eller en prøvningsrapport fra et anerkjent organ.
nn: Leverandøren kan også dokumentere dette på annan eigna måte så som tekniske data frå produsenten eller ein prøvingsrapport frå eit anerkjent organ.

source: På områder som ikke er dekket av forskrift om allmenngjort tariffavtale, skal leverandøren sørge for at de samme ansatte har lønns- og arbeidsvilkår i henhold til gjeldende landsomfattende tariffavtale
nn: På område som ikkje er dekte av forskrift om allmenngjort tariffavtale, skal leverandøren sørgje for at dei same tilsette har lønns- og arbeidsvilkår i samsvar med gjeldande landsomfattande tariffavtale

source: Dialogen tar utgangspunkt i løsningsforslagene leverandørene på forhånd har gitt til oppdragsgiver.
nn: Dialogen tar utgangspunkt i løysingsforslaga leverandørane på førehand har gitt til oppdragsgivar.

source: Dersom det foreligger vesentlig mislighold, kan den annen part etter å ha gitt den misligholdende part skriftlig varsel og rimelig frist til å bringe forholdet i orden, heve avtalen med øyeblikkelig virkning.
nn: Dersom det ligg føre vesentleg misleghald, kan den andre parten, etter å ha gitt den misleghaldande part skriftleg varsel og rimeleg frist til å bringe forholdet i orden, heve avtalen med omgåande verknad.

source: Hvis Kunden godkjenner leveransen, skal Kunden sende Leverandøren skriftlig melding om det.
nn: Dersom Kunden godkjenner leveransen, skal Kunden sende Leverandøren skriftleg melding om det.

source: Når bør verktøyet brukes?
nn: Når bør verktøyet brukast?

source: Leverandøren skal reklamere skriftlig uten ugrunnet opphold etter at misligholdet er oppdaget eller burde vært oppdaget.
nn: Leverandøren skal reklamere skriftleg utan ugrunna opphald etter at misleghaldet er oppdaga eller burde vore oppdaga.

source: Hvis Kunden underkjenner leveransen, må melding om dette være sendt Leverandøren innen 10 (ti) virkedager etter utløpet av godkjenningsprøven.
nn: Dersom Kunden underkjenner leveransen, må melding om dette vere send Leverandøren innan 10 (ti) vyrkedagar etter utløpet av godkjenningsprøven.

source: I den grad Kunden er en offentlig virksomhet kan Kunden overdra sine rettigheter og plikter etter denne avtalen til annen offentlig virksomhet.
nn: I den grad Kunden er ei offentleg verksemd, kan Kunden overdra sine rettar og plikter etter denne avtalen til anna offentleg verksemd.

source: Hvis det i forbindelse med Leverandørens virksomhet åpnes gjeldsforhandlinger, akkord eller konkurs, eller annen form for kreditorstyring gjør seg gjeldende, har Kunden rett til å heve avtalen med øyeblikkelig virkning, såfremt ikke annet følger av ufravikelig lov.
nn: Dersom det i samband med verksemda til Konsulenten vert opna gjeldsforhandlingar, akkord eller konkurs, eller anna form for kreditorstyring gjer seg gjeldande, har Kunden rett til å heve avtalen med omgåande verknad, såframt ikkje anna følger av ufråvikeleg lov.

source: A- og B-feil anses hver for seg som vesentlige med unntak av B-feil som ikke er vesentlige for Kundens mulighet til å ta utstyr og programvare i ordinær bruk mens feilretting pågår.
nn: A- og B-feil vert kvar for seg rekna som vesentlege med unntak av B-feil som ikkje er vesentlege for moglegheita Kunden har til å ta utstyr og programvare i ordinær bruk medan feilretting skjer.

source: Dersom en tvist i tilknytning til denne avtalen ikke blir løst etter forhandlinger, kan partene forsøke å løse tvisten ved mekling.
nn: Dersom ein tvist i tilknyting til denne avtalen ikkje vert løyst etter forhandlingar, kan partane forsøke å løyse tvisten ved mekling.

source: Ved å følge utviklingen på KPIene over tid kan du avgjøre hvorvidt det er nødvendig å iverksette tiltak for å bedre resultatene.
nn: Ved å følge utviklinga på KPI-ane over tid kan du avgjere om det er nødvendig å sette i verk tiltak for å betre resultata.

source: Hver av partene har ansvar for å følge opp sine respektive plikter i henhold til eksterne rettslige krav.
nn: Kvar av partane har ansvar for å følge opp sine respektive plikter i samsvar med eksterne rettslege krav.

source: Det presiseres derfor at i denne konkurransen gjelder og alle avvisningsgrunnene i anskaffelsesforskriftens § 24-2, inkludert de rent nasjonale avvisningsgrunne.
nn: Det blir derfor presisert at i denne konkurransen gjeld også alle avvisingsgrunnane i § 24-2 i anskaffingsforskrifta, inkludert dei reint nasjonale avvisingsgrunnane.

source: Leverandøren skal påbegynne og gjennomføre arbeidet med å avhjelpe misligholdet uten ugrunnet opphold, ved utbedring, omlevering eller tilleggslevering uten ekstra kostnad for Kunden.
nn: Leverandøren skal byrje på og gjennomføre arbeidet med å avhjelpe misleghaldet utan ugrunna opphald, ved utbetring, omlevering eller tilleggslevering utan ekstra kostnad for Kunden.

source: Taushetsplikten gjelder partenes ansatte, underleverandører og tredjeparter som handler på partenes vegne i forbindelse med gjennomføring av avtalen.
nn: Teieplikta gjeld partane sine tilsette, underleverandørar og tredjepartar som handlar på partane sine vegner i samband med gjennomføring av avtalen.

source: Motparten kan i force majeure-situasjoner bare heve avtalen med den rammede parts samtykke, eller hvis situasjonen varer eller antas å ville vare lenger enn 90 (nitti) kalenderdager regnet fra det tidspunkt situasjonen inntrer, og da bare med 15 (femten) kalenderdagers varsel.
nn: Motparten kan i force majeure-situasjonar berre heve avtalen med samtykke frå den ramma parten, eller dersom situasjonen varer eller er venta å ville vare lenger enn 90 (nitti) kalenderdagar rekna frå det tidspunktet situasjonen inntreffer, og då berre med 15 (femten) kalenderdagars varsel.

source: Risiko for utstyr og programmer
nn: Risiko for utstyr og program

source: Som oppgitt i konkurransegrunnlag kan dialogen foregå i flere omganger for å begrense antall løsninger som man ønsker å diskutere.
nn: Som oppgitt i konkurransegrunnlag, kan dialogen gå føre seg i fleire omgangar for å avgrense talet på løysingar som ein ønsker å diskutere.

source: Krav til leverandør og eventuelle underleverandører
nn: Krav til leverandør og eventuelle underleverandørar

source: Det skal være tilgjengelig hotellrom som er tilpasset rullestolbrukere.
nn: Det skal vere tilgjengeleg hotellrom som er tilpassa rullestolbrukarar.

source: prosent av mat- og drikkevarene som serveres eller leveres gjennom avtalen, skal være økologisk produsert (i henhold til økologiforskriften*(produkter produsert i Norge) eller (EF) 834/2007** (produkter produsert i andre land)), beregnet av den totale leveransen.
nn: prosent av mat- og drikkevarene som vert serverte eller leverte gjennom avtalen, skal vere økologisk produserte (i samsvar med økologiforskrifta* (produkt produserte i Noreg) eller (EF) 834/2007** (produkt produserte i andre land)), berekna av den totale leveransen.

source: Hvis tredjepart gjør gjeldende mot Kunden at ytelsen medfører rettsmangel, skal Kunden informere Leverandøren skriftlig snarest mulig.
nn: Dersom tredjepart gjer gjeldande mot Kunden at ytinga medfører rettsmangel, skal Kunden informere Leverandøren skriftleg snarast mogleg.

source: avtale inngått med en leverandør kan gjelde også for en eventuelt ny avtale med samme leverandør.
nn: Samhandlingsavtalen inngått med ein leverandør kan gjelde også for ein eventuell ny avtale med same leverandør.

source: Som en del av grunnlaget for totalprisen skal eventuelle spesielle betalingsordninger, rabatter, forskudd, delbetaling og avvikende betalingstidspunkt også fremgå
nn: Som ein del av grunnlaget for totalprisen skal eventuelle spesielle betalingsordningar, rabattar, forskot, delbetaling og avvikande betalingstidspunkt også gå fram.

source: Hvor slike begrensninger er avtalt, har Leverandøren rett til å gjennomføre revisjon hos Kunden, for å verifisere at begrensningene er etterlevd.
nn: Der slike avgrensingar er avtalt, har Leverandøren rett til å gjennomføre revisjon hos Kunden, for å verifisere at avgrensingane er etterlevde.

source: Oppdragsgiver og eventuell ekstern kontrollør som mottar opplysningene, har taushetsplikt om opplysningene.
nn: Oppdragsgjevar og eventuell ekstern kontrollør som mottek opplysningane, har teieplikt om opplysningane.
